const interData = [
    {
        id: 1,
        question: 'Это вопрос номер 1',
        answers: [
            'Это ответ номер 1',
            'Это ответ номер 2',
            'Это ответ номер 3',
            'Это ответ номер 4',
        ],
    },
    {
        id: 2,
        question: 'Это вопрос номер 2',
        answers: [
            'Это ответ номер 1',
            'Это ответ номер 2',
            'Это ответ номер 3',
            'Это ответ номер 4',
        ],
    },
    {
        id: 3,
        question: 'Это вопрос номер 3',
        answers: [
            'Это ответ номер 1',
            'Это ответ номер 2',
            'Это ответ номер 3',
            'Это ответ номер 4',
        ],
    },
    {
        id: 4,
        question: 'Это вопрос номер 4',
        answers: [
            'Это ответ номер 1',
            'Это ответ номер 2',
            'Это ответ номер 3',
            'Это ответ номер 4',
        ],
    },
];

export default interData;
